IDEA Open Model
SectionStiffnesses Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the SectionStiffnesses class
 Namespace: IdeaRS.OpenModel.Concrete.CheckResult
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public SectionStiffnesses()
Public Sub New
See Also
Reference
SectionStiffnesses Class
IdeaRS.OpenModel.Concrete.CheckResult Namespace